* 「性犯罪となると、何も見えなくなってしまう人たち。日本だけじゃないんですね。。。＞10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺」という村松謙弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-09-02 水 10:08]--[2020-09-02 水 10:42] =>  0:34
  :END:

:CATEGORIES: 村松謙弁護士,性犯罪

〉〉〉：Emacs： 2020-09-02（水曜日）10：08　 〉〉〉

　昨日の，ちょうど今から24時間ほど前に見ていたツイートになるかと思います。リンクの記事も読んでいますが，ロシアでの話でした。

@km0bake ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@km0bake）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW km0bake（つまらむ） 日時：2020/09/01 15:17 URL： https://twitter.com/km0bake/status/1300679058313736192  

> 性犯罪となると、何も見えなくなってしまう人たち。日本だけじゃないんですね。。。  
> ＞10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺 | https://t.co/8zs5EjMpEW  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:15／2020/09/01 16:17 URL： https://twitter.com/kk_hirono/status/1300965548319100928 https://twitter.com/s_hirono/status/1300694284203560960  

> 2020-09-01-161025_つまらむ@km0bake某事件の少年についても、吊せ吊せ！みたいな感じだし、ツイッター、メンタルにわるいな。。。法教育弁護士として、ちゃんと.jpg https://t.co/sjB34zPeUi  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:15／2020/09/01 16:17 URL： https://twitter.com/kk_hirono/status/1300965582037086210 https://twitter.com/s_hirono/status/1300694211746918400  

> 2020-09-01-160522_つまらむ@km0bake·48分性犯罪となると、何も見えなくなってしまう人たち。日本だけじゃないんですね。。。＞10歳娘の「触られた」は嘘だ.jpg https://t.co/H3qnLM3gAI  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:15／2020/08/30 15:07 URL： https://twitter.com/kk_hirono/status/1300965618972160000 https://twitter.com/s_hirono/status/1299951918794465280  

> 2020-08-30-113010_つまらむ@km0bake光市母子殺害事件の弁護団バッシングをみて、弁護人の役割の啓蒙というと偉そうだが発信を先輩がたは、怠ってきたな。。。と.jpg https://t.co/lrVzbJZqG6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:16／2020/08/30 08:08 URL： https://twitter.com/kk_hirono/status/1300965667500253184 https://twitter.com/s_hirono/status/1299846318773301248  

> 2020-08-30-003029_つまらむ@km0bake·6時間小学校の法教育、課題は「十分な時間をとる余裕がない」.jpg https://t.co/SzEhnJMmoJ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:16／2020/08/20 19:53 URL： https://twitter.com/kk_hirono/status/1300965725092233216 https://twitter.com/s_hirono/status/1296399930152558592  

> 2020-08-20-195029_つまらむ@km0bake·7時間ブラック企業対策プロジェクトの先生とか、だれか助言してあげられないのだろうか。。。.jpg https://t.co/jiF2REgHd8  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:16／2020/08/20 19:50 URL： https://twitter.com/kk_hirono/status/1300965812719689728 https://twitter.com/s_hirono/status/1296399272385142786  

> 2020-08-20-122211_つまらむ@km0bake需要に合わせて作られてるだけだよね。。。ただ、この価値観は、あんまり良くないよな。。。とは思ってる。マンガを変えても.jpg https://t.co/IQqz0mRPLF  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:16／2020/08/20 10:30 URL： https://twitter.com/kk_hirono/status/1300965840964079616 https://twitter.com/s_hirono/status/1296258270865154048  

> 2020-08-20-102622_つまらむ@km0bake·8月16日あの匿名裁判官は、岡口さんをどちゃクソ叩いてましたからね。。。.jpg https://t.co/wr67YfoX6X  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 10:16／2020/08/20 10:30 URL： https://twitter.com/kk_hirono/status/1300965882198253571 https://twitter.com/s_hirono/status/1296258197846597637  

> 2020-08-20-102343_つまらむ@km0bake·8月19日三輪先生のヤリマン尊称化プロジェクトじゃないけど、女性がいろんな男を積極的に食い散らかすような女性向けエ.jpg https://t.co/mdClms6s4q  

非常上告-最高検察庁御中_ツイッター(@s_hirono)/「bake」の検索結果 - Twilog https://t.co/ThsPP6dj0W

　スクリーンショットは，2020-09-01-160522として記録していました。午前中の早めの時間と思っていたのですが，勘違いで，夕方の早い時間だったということになりそうです。昨日も発見が多く，それも午前中に集中していました。

〈〈〈：Emacs： 2020-09-02（水曜日）10：42 　〈〈〈

* 「10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺」というネットニュースに対する，主に法クラの弁護士らの反応
  :LOGBOOK:
  CLOCK: [2020-09-02 水 10:45]--[2020-09-02 水 11:06] =>  0:21
  :END:

:CATEGORIES: 村松謙弁護士,法クラ

〉〉〉：Emacs： 2020-09-02（水曜日）10：45　 〉〉〉

```
2020年09月02日10時23分の実行記録
twitterAPI-search-lawList-mydql-add.rb "無実の48歳男性を惨殺"
ツイート数：5/1966 リツイート数：10/1966 トータル：6987
hirono_hideki 2／0件
kk_hirono 2／0件
s_hirono 0／0件
```

　村松謙弁護士のタイムライン以外で見かけることはなかったと思うのですが，トータルが6987という結果でした。

```
アカウント名	ツイート数	リツイート数
K - 9 9 9 9（k999941457035）	0	1
つまらむ（km0bake）	1	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	2	0
国立研究開発個人原田知世研究機構（norinori1968）	0	1
DJ飛鳥（kiwi250r）	1	0
USCPA勉強始めたべんごち(赤ちゃん)（vivaSPQR）	0	1
aiko/鈴木愛子（ponikitiai）	0	1
野田隼人（nodahayato）	0	1
おるぐり（allgreen76b）	0	1
弁護士 中原潤一（lawyernakahara）	0	1
ぎたべん（guitar_ben）	0	1
光 の 射 す 地 平 線 へ（sunrise_3uphika）	0	1
刑事告発・非常上告＿金沢地方検察庁御中（kk_hirono）	2	0
ゆーか（nyamu624）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”無実の48歳男性を惨殺”／データベース登録済みツイート：2020年09月02日10時24分の記録：ユーザ・投稿：14／16件 http://hirono2014sk.blogspot.com/2020/09/regexp482020090210241416.html
```

 - （01／16） RT k999941457035（K - 9 9 9 9）｜ogino_otaku（おぎの稔（荻野稔）大田区議会議員 議員系Vtuber?✈️） 日時：2020-09-01 10:19:00 +0900／2020-09-01 10:17:00 +0900 URL： https://twitter.com/k999941457035/status/1300604047473270784 https://twitter.com/ogino_otaku/status/1300603658082549760
10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺 \n \n 事実確認をせず、また私刑が横行する危険性。だから、ちゃんと司法が機能する必要がある。結果論だが、両親は子供の為に怒ったでもない、ただの人殺しだし、娘も罪… https://t.co/75M9Kr1Kn5

```
おぎの稔（荻野稔）大田区議会議員 議員系Vtuber
@ogino_otaku
2019年の大田区議会議員選挙で２期目の当選（無所属）/議員系Vtuberおぎのみのり/大田区役所/大田区産業プラザPiO/自殺対策/若者支援/発達障害/てんかん/動物愛護/表現の自由/蒲蒲線/コスプレ/東方/艦これ/FGO/アズレン/ボンボン派/同人誌書店委託中/MTG/公式HPで政策漫画公開中http：//ogino.link
東京 大田区youtube.com/channel/UCXjXg…誕生日： 1985年11月30日2010年9月からTwitterを利用しています
2,985 フォロー中
7万 フォロワー

［source：］(19) おぎの稔（荻野稔）大田区議会議員 議員系Vtuber🏭✈️さん (@ogino_otaku) / Twitter https://twitter.com/ogino_otaku?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1300603658082549760%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F09%2Fregexp482020090210241416.html
```

　プロフィールに「てんかん」とあるのが気になりました。

 - （02／16） TW km0bake（つまらむ） 日時： 2020-09-01 15:17:00 +0900 URL： https://twitter.com/km0bake/status/1300679058313736192

> 性犯罪となると、何も見えなくなってしまう人たち。日本だけじゃないんですね。。。
> ＞10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺 | https://t.co/8zs5EjMpEW

　弁護士に何が見えているのか，という疑問がもたげますが，座間9遺体事件も性犯罪の痕跡があったと報道されていました。弁護士らが遺族のプライバシー保護などを理由に介入し，その後は報道自体が激減し，弁護士によって何も見えなくされている感のあるところです。

```
つまらむ
@km0bake
見てはならぬものを見、俺が知りたいと願っていた人を見分けることのできなかったお前ら（眼）は、今後は暗闇のうちにあるだろう。
2009年9月からTwitterを利用しています
4,886 フォロー中
7,845 フォロワー

［source：］つまらむさん (@km0bake) / Twitter https://twitter.com/km0bake?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1300679058313736192%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F09%2Fregexp482020090210241416.html
```

　上記に引用をしましたが，村松謙弁護士のTwitterアカウントのプロフィールには，「見てはならぬものを見、俺が知りたいと願っていた人を見分けることのできなかったお前ら（眼）は、今後は暗闇のうちにあるだろう」と謎めいたことが書いてあります。

 - （06／16） TW kiwi250r（DJ飛鳥） 日時： 2020-09-02 07:53:00 +0900 URL： https://twitter.com/kiwi250r/status/1300929788085821440

> 10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺 https://t.co/2xpkCyCFrk
> 子どもアドボカシーの難しさを象徴しているような事件でもあると思う。

@kiwi250r ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@kiwi250r）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW kiwi250r（DJ飛鳥） 日時：2020/09/02 07:53 URL：https://twitter.com/kiwi250r/status/1300929788085821440

> 10歳娘の「触られた」は嘘だった　両親は事実確認せず無実の48歳男性を惨殺 https://t.co/2xpkCyCFrk  
> 子どもアドボカシーの難しさを象徴しているような事件でもあると思う。  

　このDJ飛鳥というTwitterアカウントも，すぐにわかる実名弁護士で，カウンセラーの専門家でもあったように思います。いずれかのアカウントで以前ブロックされていたのが解除されていたような憶えはあったのですが，現時点でブロックされていることを確認しました。

　私以外のツイートとしては，上記の３つで，あとはそのいずれかのリツイートになるようです。ニュースの認知度が低く感じますが，それを考慮に入れても乏しい反応です。

〈〈〈：Emacs： 2020-09-02（水曜日）11：06 　〈〈〈

* 「一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース」に対する，主に法クラの弁護士らの反応
  :LOGBOOK:
  CLOCK: [2020-09-02 水 12:13]--[2020-09-02 水 14:59] =>  2:46
  :END:

:CATEGORIES: 無罪,予見可能性

〉〉〉：Emacs： 2020-09-02（水曜日）12：13　 〉〉〉

```
2020年09月02日12時10分の実行記録
twitterAPI-search-lawList-mydql-add.rb "一審無罪も「弁護側」が有罪主張へ"
ツイート数：42/1966 リツイート数：36/1966 トータル：513
hirono_hideki 4／1件
kk_hirono 0／0件
s_hirono 0／0件
```

　「ツイート数：42/1966 リツイート数：36/1966 トータル：513」という結果に私のツイート4件，リツイート1件が含まれています。トータルが513件というのはずいぶん少なく感じました。

　無罪判決が出たことは知っていたと思います。この事件はテレビで報道をみており，離れた場所からの撮影となっていましたが，事故の映像が繰り返しテレビで流されていました。印象に残る事件でしたが，女子高校生という以外，被害者に関する報道は余り見ていなかった気がします。

```
アカウント名	ツイート数	リツイート数
momo3580／再び時差出勤励行中（momo3580）	1	0
スヤスヤいちご（ichigo_ba）	1	0
TｰTAKA（TGN54）	0	1
半端ない弁護士（IkemenBengoshi）	0	1
K - 9 9 9 9（k999941457035）	1	1
蛇毒（bigbrother939）	0	1
カール=レーフラー（hirohika777）	0	1
M.Isono（ikatsuwo）	0	1
少数意見のひとりごと（5ByiYMhnN2468ho）	1	0
ささきりょう（ssk_ryo）	1	0
SakawaH（SakawaH）	1	0
中村元弥（1961kumachin）	1	1
うのじ（un_co_the2nd）	0	1
小動物を愛するしんさん（aphros67）	1	0
えきなんローヤー?（ekinan_lawyer）	0	1
satoseiichi（satoseiichi）	0	1
深澤諭史（fukazawas）	1	0
ルート６６（元ルパン３世）（Route66_LP3）	0	2
ゆーか（nyamu624）	0	1
ぽぽひと@睡眠重視（popohito）	1	0
弁護士◯◯（bengo_takahashi）	1	0
のぐたん（nogtan_tommy）	0	1
弁護士足立敬太 @アレクサ 六甲おろしかけて（keita_adachi）	0	1
マニアの受難＠日本酒沼（mt1q7q）	1	0
大阪名物パチパチ弁護士（obpmb3fN93mQI9i）	1	0
dtk（dtk1970）	0	1
弁護士大西洋一（o2441）	1	0
丙弁（heibenn）	0	1
てらやさん☆（terayasan）	1	0
弁護士 高木良平（ryouheitakaki）	1	0
冬弁（fuyuben）	1	0
芳賀淳（jjjhaga）	1	0
ゆとりlaw（y_muninare）	1	0
吉田哲也（yosidatetuya）	1	0
okumuraosaka（okumuraosaka）	2	1
弁護士 原 英彰（harahide622）	1	0
しゅん弁（shunlawyer）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	4	1
りんご（__apple13）	0	1
喜久山大貴（kikuyamahiroki）	0	1
法務ニュース（Sosho_Sokuho）	0	2
塩タンメン（Bibendum65）	1	1
toujin（tou_jin）	0	1
戸舘圭之/弁護士/袴田事件弁護団（todateyoshiyuki）	1	0
Ssrj（ssrj08）	1	0
大鉄人ワンエイト（devilman2nd）	1	0
スグル日和（higure_suguru）	0	1
弁護士 市川 寛（imarockcaster42）	1	0
りらっくす経営弁護士うまば（RelaxLawyer）	0	1
ふて寝べん（hirune_b）	0	1
福岡の弁護士　水野遼（mizuno_ryo_law）	1	0
亀右（kame_ishi）	1	0
Kei（tacovam）	0	1
ほりぐちです（mstk_Horiguchi）	0	1
YUKI　Keiichi（yuki_k1）	1	0
千葉県 弁護士 坂口靖（yassiyassiyassi）	1	0
おるぐり（allgreen76b）	0	1
ツンデレブログ　喧嘩腰じゃねーよ（tsundereblog）	1	0
モトケン（motoken_tw）	1	0
村田連邦?（PWyVw4xpW1SHM0I）	1	0
八田隆 Terry Hatta（thatta0529）	0	1
UDN（ramenman365）	1	0
江木大輔（daisuke29801）	1	0
星河（hosikawa）	1	0
つーか（takuya_tsu）	1	0
COLORS＠73期（COLORS_I_am_you）	0	1
明石順平（junpeiakashi）	0	1
木下裕一（hirokazu41519）	0	1
弁護士中村晃基（福山）（koukitei）	0	1
弁護士 伊藤祐貴＠上野御徒町（itoyukilaw）	1	0
鳩屋（haya_rt）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”一審無罪も「弁護側」が有罪主張へ”／データベース登録済みツイート：2020年09月02日12時13分の記録：ユーザ・投稿：71／82件 http://hirono2014sk.blogspot.com/2020/09/regexp2020090212137182.html
```

 - （01／82） TW momo3580（momo3580／再び時差出勤励行中） 日時： 2020-09-01 08:20:00 +0900 URL： https://twitter.com/momo3580/status/1300574292288004096

> 注目。
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/Jwy2jwVH9D

```
momo3580／再び時差出勤励行中
@momo3580
ブロックされています
@momo3580さんのフォローやツイートの表示はできません。詳細はこちら

［source：］(18) momo3580／再び時差出勤励行中さん (@momo3580) / Twitter https://twitter.com/momo3580
 
```

　見慣れないアカウントと思ったのですが，告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされていました。

```
(py37_env) a66@a66-XTe:~$ dp -p|grep @momo3580
 - 2019年05月09日10時37分の登録： ＼momo3580煩悩之鎌足　@momo3580＼一度でも記者会見などをやれば分かります。\n基礎的知識をまったく持たず、明らかに間違ったことを質問してくる記者さんがいるこ http://hirono2014sk.blogspot.com/2019/05/momo3580momo3580.html
 - 2019年06月24日13時54分の登録： ＼momo3580@早朝覚醒　@momo3580＼何故法クラはTLを殺ばつ化しようとするのか。\n我々はその謎を探るべく、総本山の17階へ登ろうとしたが、エレベータがなかな http://hirono2014sk.blogspot.com/2019/06/momo3580momo3580tl-17.html
 - 2019年12月06日11時15分の登録： ＼感熱紙(サイコキャプチャー)　@thermalpaper00＼返信先: \n@momo3580\nさん\n事実と憶測がごちゃ混ぜ、単なる誹謗中傷、某政党のアジビラと中身がほぼ http://hirono2014sk.blogspot.com/2019/12/thermalpaper00-momo3580.html
 - 2019年12月06日11時16分の登録： ＼momo3580@肥える秋　@momo3580＼【解説】『裁判員裁判の意味がない』 問われる“死刑の基準“  http://hirono2014sk.blogspot.com/2019/12/momo3580momo3580.html
 - 2019年12月09日02時09分の登録： ＼momo3580@疲れてる　@momo3580＼勾留されやすくなるだけですね。\n\nあおり運転で逮捕の男、弁解録取書破る　「手がすべった」容疑否認　千葉・我孫子 http://hirono2014sk.blogspot.com/2019/12/momo3580momo3580_9.html
 - 2020年01月25日20時06分の登録： ＼momo3580@…　@momo3580＼叙勲に浴した元上司のお祝いに…草津だとお店がどうもあれなので、大津でやろうかなと思ってます。 http://hirono2014sk.blogspot.com/2020/01/momo3580momo3580.html
```

　もともと見かけることの少ないアカウントだったようですが，過去のプロフィールの名前に憶えのあるものはありませんでした。momo3580煩悩之鎌足，momo3580@早朝覚醒，momo3580@肥える秋，momo3580@疲れてる，です。

 - （02／82） TW ichigo_ba（スヤスヤいちご） 日時： 2020-09-01 08:23:00 +0900 URL： https://twitter.com/ichigo_ba/status/1300574992812310528

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/PAUeO4Z6lu
> どういうことだってばよ

　これはたまに見かけるアカウントですが，すぐにブロックをしそうな感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ichigo_ba（スヤスヤいちご） 日時：2020-09-02 12:28／2020/09/01 08:23 URL： https://twitter.com/kk_hirono/status/1300999025714278405 https://twitter.com/ichigo_ba/status/1300574992812310528  

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/PAUeO4Z6lu どういうことだってばよ  

　リツイートが成功しました。てっきりブロックされているものと印象が出来上がっていました。確認してみないとわからないものです。

ichigo_ba ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/ichigo_ba

▶ ブロックされたツイート％ichigo_ba（スヤスヤいちご）％2020/09/01 08:23％ https://twitter.com/ichigo_ba/status/1300574992812310528
&twitter(1300574992812310528?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1300574992812310528%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F09%2Fregexp2020090212137182.html){theme:light}
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/PAUeO4Z6lu
> どういうことだってばよ  
▶

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントではブロックされていました。あながちはずれではなかったようです。

　時刻は12時31分です。テレビにキュウリの天ぷらが出てきたのですが，これは初めて知ったように思います。会津余蒔きゅうり，とのことです。「まんぷく農家メシ」という番組で，NHKです。

 - （05／82） TW k999941457035（K - 9 9 9 9） 日時： 2020-09-01 08:53:00 +0900 URL： https://twitter.com/k999941457035/status/1300582503187492864

> ？？？
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/HlEZr85G3p

@k999941457035 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@k999941457035）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW k999941457035（K - 9 9 9 9） 日時：2020/09/01 08:53 URL： https://twitter.com/k999941457035/status/1300582503187492864  

> ？？？  
>   
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/HlEZr85G3p  

　K - 9 9 9 9というプロフィールの名前のアカウントですが，深澤諭史弁護士のタイムラインでリツイートとして見た，アッサジのツイートが強烈に脳裡に焼き付いています。

```
(py37_env) a66@a66-XTe:~$ dp -p|grep アッサジ
 - 2019年03月19日09時10分の登録： ％@k999941457035　K - 9 9 9 9％ワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/k999941457035k-9-9-9-9.html
 - 2019年03月19日09時27分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年03月19日09時27分の記録：ユーザ・投稿：5／9件 http://hirono2014sk.blogspot.com/2019/03/regexp20190319092759.html
 - 2019年03月19日09時40分の登録： ＞@fukazawas　深澤諭史＞RT　@k999941457035：　手弁当で人助けしたりするワシらは聖人やな。自らの身体を動物に食べさせてあげたアッサジレベルやわ。 http://hirono2014sk.blogspot.com/2019/03/fukazawasrtk999941457035.html
 - 2019年05月25日09時57分の登録： REGEXP：”アッサジ”／データベース登録済みツイート：2019年05月25日09時56分の記録：ユーザ・投稿：6／12件 http://hirono2014sk.blogspot.com/2019/05/regexp201905250956612.html
```

 - （09／82） TW 5ByiYMhnN2468ho（少数意見のひとりごと） 日時： 2020-09-01 09:03:00 +0900 URL：
 https://twitter.com/5ByiYMhnN2468ho/status/1300585091609980929

> なにこれ？家族が有罪を求める？
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/RJsKglUfG5

 - （10／82） TW ssk_ryo（ささきりょう） 日時： 2020-09-01 09:05:00 +0900 URL： https://twitter.com/ssk_ryo/status/1300585523182878720

> こんなことがあるのか。事実を認めたパターンだとありそうだけど、これは心神喪失をひっくり返すのかな。原因において自由な行為系の話なんだろうか？
>
> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死… https://t.co/B4lCiyD0tL

 - （12／82） TW 1961kumachin（中村元弥） 日時： 2020-09-01 09:12:00 +0900 URL： https://twitter.com/1961kumachin/status/1300587175692496898

> こ、これは、、、、
> としか言いようがないなあ
> 一審の国選弁護人の心情を思うとなあ
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/PJfmto02YO

 - （13／82） RT un_co_the2nd（うのじ）｜ichigo_ba（スヤスヤいちご） 日時：2020-09-01 09:14:00 +0900／2020-09-01 08:23:00 +0900 URL： https://twitter.com/un_co_the2nd/status/1300587899155443712 https://twitter.com/ichigo_ba/status/1300574992812310528
一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/PAUeO4Z6lu \n どういうことだってばよ

　リツイートですが，うの字が登場しました。

 - （14／82） TW aphros67（小動物を愛するしんさん） 日時： 2020-09-01 09:16:00 +0900 URL： https://twitter.com/aphros67/status/1300588272230440961

> 被告の家族の訴えって。被告はどう思ってんの(・ω・)？
>
> ／一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)
> #Yahooニュース
> https://t.co/woTDtoKhzi

　法クラ枠とは別になりますが，ずいぶん前からモトケンこと矢部善朗弁護士（京都弁護士会）との関連で注目するTwitterアカウントになります。ただ，最近はモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで見かけていない気はします。

```
➜  ~ date; time ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb motoken_tw '@aphros67' '1020-08-29/3000-01-01' && date
2020年  9月  2日 水曜日 12:43:14 JST
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1020-08-29' AND '3000-01-01' AND (user LIKE "motoken_tw") AND  tweet REGEXP "@aphros67"  ORDER BY tw_date ASC
REGEXP：”@aphros67”／モトケン（@motoken_tw）の検索（2010-09-16〜2020-09-01／2020年09月02日12時43分の記録218件）

________________________________________________________
Executed in   12.29 secs   fish           external 
   usr time  772.96 millis  238.00 micros  772.72 millis 
   sys time  114.70 millis   89.00 micros  114.61 millis 

2020年  9月  2日 水曜日 12:43:26 JST
```

奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: REGEXP：”@aphros67”／モトケン（@motoken_tw）の検索（2010-09-16〜2020-09-01／2020年09月02日12時43分の記録218件） https://t.co/fhSN1Kd1cp

 - （217／218） TW motoken_tw（モトケン） 日時： 2020-02-03 14:33:00 +0900 URL： https://twitter.com/motoken_tw/status/1224204317663449089

> @aphros67 写真としていい感じ。

 - （218／218） TW motoken_tw（モトケン） 日時： 2020-09-01 11:48:00 +0900 URL： https://twitter.com/motoken_tw/status/1300626512052277250

> @aphros67 @sakamotomasayuk 本件は検察官控訴

　驚いたことに9月1日のツイートが出てきました。昨日になりますが，前回が2月3日なのでだいぶん間があります。

　次のツイートの流れとなっていますが，このエントリーで取り上げている刑事裁判のことだと思います。モトケンこと矢部善朗弁護士（京都弁護士会）は言及していないものと認識していました。坂本正幸弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）の繋がりも確認しました。

@sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@sakamotomasayuk）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW sakamotomasayuk（坂本正幸） 日時：2020/09/01 11:29 URL： https://twitter.com/sakamotomasayuk/status/1300621676002983936  

> 本人は有罪求めてるのかねぇ  
> 一審の判決考えたら本人は記憶がないとかそういう主張なんでしょう  

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/09/01 11:31 URL： https://twitter.com/motoken_tw/status/1300622348857438209  

> @sakamotomasayuk 訴訟能力も気になります。  

- TW sakamotomasayuk（坂本正幸） 日時： 2020/09/01 11:37 URL： https://twitter.com/sakamotomasayuk/status/1300623912636563456  

> @motoken_tw 本人の意向が伝わってこないのでむしろそこが問題になるのではないかと思います  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜aphros67（小動物を愛するしんさん） 日時：2020-09-02 12:56／2020/09/01 11:47 URL： https://twitter.com/kk_hirono/status/1301006095914164225 https://twitter.com/aphros67/status/1300626230803226624  

> @sakamotomasayuk @motoken_tw ○　被告側が有利な判決で被告が望んでいない弁護側控訴 ○　控訴審で誰も被告の弁護をしない状況  いいんだろうかという素朴な思い(・ω・)  

aphros67 ===> You have been blocked from retweeting this user's tweets at their request.
ブロックされているのでリツイートできませんでした。→　https://twitter.com/aphros67

▶ ブロックされたツイート％aphros67（小動物を愛するしんさん）％2020/09/01 11:47％ https://twitter.com/aphros67/status/1300626230803226624
&twitter(1300626230803226624){theme:light}
> @sakamotomasayuk @motoken_tw ○　被告側が有利な判決で被告が望んでいない弁護側控訴
> ○　控訴審で誰も被告の弁護をしない状況
> 
> いいんだろうかという素朴な思い(・ω・)  
▶

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイートが出来たのは意外だったのですが，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)はやはりブロックされていました。

- TW motoken_tw（モトケン） 日時： 2020/09/01 11:48 URL： https://twitter.com/motoken_tw/status/1300626512052277250  

> @aphros67 @sakamotomasayuk 本件は検察官控訴  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜aphros67（小動物を愛するしんさん） 日時：2020-09-02 12:58／2020/09/01 11:51 URL： https://twitter.com/kk_hirono/status/1301006629240844288 https://twitter.com/aphros67/status/1300627416411324417  

> @motoken_tw @sakamotomasayuk 勘違いしていました＞＜  検察側控訴で、弁護側が有罪を認める方向ということなんですな。  

　時刻は13時00分です。テレビのNHK連続テレビ小説エールを久しぶりにみていたのですが，あの世から戻った後編の再放送でした。この前の日曜日は大河ドラマが通常放送に戻ったとTwitterで見かけていたので，エールも通常の放送に戻っているものと考えていました。

　13時のNHKニュースが始まる前に，真野響子という女優が出ていました。この女優の名前は，平将門を主人公にしたNHK大河ドラマでのみ記憶が残るという，個人的にやや不思議な存在感のある女優になります。

```
良子：真野響子
良兼の娘。義母の詮子の計らいにより源扶と婚約していたが、嫁入りの際に将門に掠奪された。当初は抗っていたが正子の話を聞き、将門が以前から自分を妻に欲しいと思っていたことを知り、嫁ぐ事を決める。

［source：］風と雲と虹と - Wikipedia https://ja.wikipedia.org/wiki/%E9%A2%A8%E3%81%A8%E9%9B%B2%E3%81%A8%E8%99%B9%E3%81%A8
```

　麒麟がくる，で徳川家康の祖母役とのことですが，「風と雲と虹と」以外に，ドラマの出演を見たことがないというお伽話のような存在感があります。テレビでは夫の柴俊夫が出ていますが，そういえばとも思いながら，いつの間にかすっかり見ていなかった俳優になります。

　妹が眞野あずさ，ということですが，女性検事役として見かけてきたと思う有名女優です。洋酒メーカーのCMとやっているところですが，記憶にはないCMで，1976年と聞いたように思います。イメージを変えたという船越さんの紹介でした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-09-02 13:41／2020/09/02 13:26 URL： https://twitter.com/kk_hirono/status/1301017381444046848 https://twitter.com/s_hirono/status/1301013503923294209  

> 2020-09-02-125237_モトケン@motoken_tw·9月1日本件は検察官控訴.jpg https://t.co/nzqZRhhIi5  

 - （17／82） TW fukazawas（深澤諭史） 日時： 2020-09-01 09:21:00 +0900 URL： https://twitter.com/fukazawas/status/1300589606543306754

> （；；・∀・）え・・・？
> 事故で無罪 弁護側有罪主張へ
> #Yahooニュース
> https://t.co/hgh0aMOxxC
> 「一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故」

 - （20／82） TW popohito（ぽぽひと@睡眠重視） 日時： 2020-09-01 09:23:00 +0900 URL： https://twitter.com/popohito/status/1300590025923411969

> いや、これ流石にヤバすぎだろ。
> 刑事委員会から弁護士を派遣したり懲戒を会立件することも検討しないとならんレベルじゃないか？
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/vZ0E7pKt1V

 - （21／82） TW bengo_takahashi（弁護士◯◯） 日時： 2020-09-01 09:23:00 +0900 URL： https://twitter.com/bengo_takahashi/status/1300590168831700992

> 「男の家族は一審から有罪判決を望んでおり、男自身が罪を償うべきだと考えているという」
>
> …？？
>
> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)
> #Yahooニュース
> https://t.co/7GnEY5auqG

 - （24／82） TW mt1q7q（マニアの受難＠日本酒沼） 日時： 2020-09-01 09:24:00 +0900 URL： https://twitter.com/mt1q7q/status/1300590265380470785

> 一審の国選の先生の努力は何だったの…意味がわからないよ…
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/m2nhLqNcue

 - （26／82） TW obpmb3fN93mQI9i（大阪名物パチパチ弁護士） 日時： 2020-09-01 09:25:00 +0900 URL： https://twitter.com/obpmb3fN93mQI9i/status/1300590501997936640

> 控訴審担当裁判官から弁護人側へ「心証は逆転有罪。示談できなければ実刑ありえる」という連絡があったんかもな。
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/jbfmQkDMpm

 - （28／82） TW o2441（弁護士大西洋一） 日時： 2020-09-01 09:27:00 +0900 URL： https://twitter.com/o2441/status/1300590997089394689

> こ、これは・・？
> 　
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/7cm21ZgKfX

　最初に知ったのが，上記の大西洋一弁護士のツイートだったような気もするのですが，83件中28件目となっています。

 - （30／82） TW terayasan（てらやさん☆） 日時： 2020-09-01 09:28:00 +0900 URL： https://twitter.com/terayasan/status/1300591433271795712

> 一審では国選で無罪だったのを、控訴審でわざわざ私選をつけて有罪主張って・・・
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/qVPSs42XZq

　弁護士市場という言葉が頭に浮かんできたのですが，無罪という結果は弁護士にとって市場価値も高いのでしょう。

 - （31／82） TW ryouheitakaki（弁護士 高木良平） 日時： 2020-09-01 09:30:00 +0900 URL： https://twitter.com/ryouheitakaki/status/1300591708078370816

> え？一審無罪なのに弁護人が有罪主張って、そんなことが許されるの？
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/U5ScXhsyUi

 - （32／82） TW fuyuben（冬弁） 日時： 2020-09-01 09:31:00 +0900 URL： https://twitter.com/fuyuben/status/1300591997745414144

> 被告人本人の意思はどうなっているのでしょうか。。
>
> ＞男の家族は一審から有罪判決を望んでおり、男自身が罪を償うべきだと考えているという。
>
> 【一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷… https://t.co/iVKelVLxAm

 - （33／82） TW jjjhaga（芳賀淳） 日時： 2020-09-01 09:32:00 +0900 URL： https://twitter.com/jjjhaga/status/1300592405691817985

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/B8o7jlj85c

 - （34／82） TW y_muninare（ゆとりlaw） 日時： 2020-09-01 09:36:00 +0900 URL： https://twitter.com/y_muninare/status/1300593368817266689

> …！？？？？？
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/7Kp4i3WV8w

 - （35／82） TW yosidatetuya（吉田哲也） 日時： 2020-09-01 09:39:00 +0900 URL： https://twitter.com/yosidatetuya/status/1300594103655084035

> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故（上毛新聞） - Yahoo!ニュース
>
> いかなる事情（悩み）が潜んでいるかは知る由もないが、報道に出てくる被告人家族の意向が、弁護人の有… https://t.co/svGWoauwLD

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yosidatetuya（吉田哲也） 日時：2020-09-02 14:02／2020/09/01 09:39 URL： https://twitter.com/kk_hirono/status/1301022580095115264 https://twitter.com/yosidatetuya/status/1300594103655084035  

> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故（上毛新聞） - Yahoo!ニュース  いかなる事情（悩み）が潜んでいるかは知る由もないが、報道に出てくる被告人家族の意向が、弁護人の有罪主張を正当化することはないだろう。 https://t.co/lf99mzUwGZ  

 - （36／82） TW okumuraosaka（okumuraosaka） 日時： 2020-09-01 09:40:00 +0900 URL： https://twitter.com/okumuraosaka/status/1300594374477115392

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/flRLPT0fYT

 - （38／82） TW harahide622（弁護士 原 英彰） 日時： 2020-09-01 09:42:00 +0900 URL： https://twitter.com/harahide622/status/1300594871456075781

> 弁護人として1番やってはいけないことでは…
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/ySw3GZk3DL

 - （40／82） RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜o2441（弁護士大西洋一） 日時：2020-09-01 09:43:00 +0900／2020-09-01 09:27:00 +0900 URL： https://twitter.com/hirono_hideki/status/1300595213795090433 https://twitter.com/o2441/status/1300590997089394689
こ、これは・・？ \n 　 \n 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/7cm21ZgKfX

　昨日9月1日の9時43分がリツイートの時間となっています。これが最初の発見で，直後にリツイートしたものと思います。

 - （47／82） TW Bibendum65（塩タンメン） 日時： 2020-09-01 09:55:00 +0900 URL：
 https://twitter.com/Bibendum65/status/1300598209840996352

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース
> https://t.co/DJYmHSmtoy
>
> 被告人本人の意向は？？？

 - （50／82） TW todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時： 2020-09-01 10:01:00 +0900 URL： https://twitter.com/todateyoshiyuki/status/1300599646440497153

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/svJQFxXT4p
>
> 被告人の家族が有罪判決を望んだら弁護人は有罪だと主張していいのでしょうか。私は、よくないと思います。

一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/kMqw5wuMwj

　リンクの記事には見当たらないことを確認したので，別に調べて出てきた情報だと思いますが，無罪判決となった一審での検察の求刑は禁錮4年6月になっていました。被告人は事故当時85歳，現在は87歳とのことですが，がちに実刑狙いの求刑となったようです。　

　無罪と争うことなく非を認めていれば，高齢ということもあり，今頃は執行猶予判決で終わっていたのかもと想像します。弁護士の宣伝と手柄に利用されているようにも思えます。いわば操り人形と，されているのかもしれません。

 - （51／82） TW ssrj08（Ssrj） 日時： 2020-09-01 10:01:00 +0900 URL： https://twitter.com/ssrj08/status/1300599535987613697

> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/sExRu1jjLb

　まったく見かけないアカウントと思ったのですが，タイムラインを見に行くと意外な発見がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ssrj08（Ssrj） 日時：2020-09-02 14:15／2019/03/20 12:11 URL： https://twitter.com/kk_hirono/status/1301026026089316352 https://twitter.com/ssrj08/status/1108204404551749634  

> （プロフィール固定のため引用） https://t.co/ICwQX74c8F  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜keiben_oasis（刑事弁護オアシス） 日時：2020-09-02 14:15／2019/03/20 12:05 URL： https://twitter.com/kk_hirono/status/1301026054606184449 https://twitter.com/keiben_oasis/status/1108202760653148162  

> 「えん罪救済センターとSBS検証プロジェクト は何を目指すのか　その３（全３回）」を公開いたしました。 #刑事弁護オアシス https://t.co/MVEg0uwP0s https://t.co/MVEg0uwP0s  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-09-02 14:16／2020/09/01 17:24 URL： https://twitter.com/kk_hirono/status/1301026196403007490 https://twitter.com/todateyoshiyuki/status/1300711098195177473  

> 被疑者被告人が法廷に入る際に手錠腰縄つけたままなのやっぱり問題だよな。恥ずかしながら今まで問題意識が希薄でしたが山下潔先生らの取り組みなど読んでちゃんと声を上げていかねばと思いました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ssrj08（Ssrj） 日時：2020-09-02 14:16／2020/08/31 23:08 URL： https://twitter.com/kk_hirono/status/1301026299150888960 https://twitter.com/ssrj08/status/1300435208638877704  

> 本庄事件弁護団のサイト「偽りの記憶」の再公開を心待ちにしています。 https://t.co/dHsJnINtBm  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ssrj08（Ssrj） 日時：2020-09-02 14:17／2020/01/12 22:33 URL： https://twitter.com/kk_hirono/status/1301026366532456448 https://twitter.com/ssrj08/status/1216352415198220288  

> @tos 本庄事件弁護団のウェブサイトにアクセスできない &lt;https://t.co/Ie45j0XRBK&gt; 2020/01/12 22:32JST  

偽りの記憶―本庄事件弁護団の記録 https://t.co/U0IRWQo94x

偽りの記憶―本庄事件弁護団の記録 https://t.co/U0IRWQo94x 本庄事件弁護団の新ホームページを開設しました。最新の情報は本庄事件弁護団新ホームページ \n をご参照ください。

```
ついに、東京高等裁判所が佐藤さんの臓器の再鑑定を行うとの決定を出しました。

鑑定決定書はこちらからダウンロードできます

鑑定事項は以下のとおりです。
１　保管されているすべての臓器に含まれるプランクトンの形状、数など死因が溺死といえるかどうかの判断に必要な事項
２　１の事項とこれまでの裁判で取り調べられた資料を踏まえて、佐藤さんの死因が溺死といえるかどうか

再審開始へ、とてもとても大きな一歩です。

［source：］偽りの記憶―本庄事件弁護団の記録 https://ameblo.jp/yagishigeru/
```

　主犯の八木という人物は，無実を主張しながら経営する飲み屋の店にマスコミを集め，高額の入場料を徴収していたという話がありました。逮捕がまじかになると，マスコミの記者を殴り飛ばし，それが映像として公開されていました。ずいぶん前ですが，モザイクのないものを視聴しています。

　ページには武さんと見えますが，この共犯者の女性との関係，供述の食い違いも複雑な刑事裁判ではあったようです。

```
本庄市内で金融業（街金融）を営む主犯が、自身の経営するパブ・スナックのホステスに対して、常連客と偽装結婚のうえ保険金殺人を3度実行させる。第3の事件の被害者が1999年7月に「自分も殺される」とマスコミに告発し、保険金殺人疑惑として報道される。

前年に和歌山毒物カレー事件が発生して1年足らずの状況であったため世間の注目は高く、主犯は疑惑発覚から逮捕までの約8ヶ月間、自分の店を会場に記者1人に対して3000-6000円の入店料を徴収する有料の記者会見を203回実施。およそ1000万円稼ぐという前代未聞の行動をした。逮捕が近付くにつれて参加者が増え、1999年12月以降はほぼ連日何処かしらの情報番組や夕刊紙・週刊誌で途切れなく取り上げられる事態が続いた。会見の内容は自身の潔白を訴えることが多く、他には記者との雑談やカラオケ、キックボードで走り回ったり、特技の射撃を披露したり、時には毎日新聞の記者を殴打したこともあった。

状況証拠は限りなく黒に近かったが、捜査は物証がなく当初難航する。しかし最終的にホステス3人の証言をきっかけに、2000年3月に主犯とホステス3人を偽装結婚による公正証書原本不実記載容疑で逮捕。その後殺人罪や詐欺罪などで起訴した。

主犯は2008年に最高裁判決で死刑が確定［2］、2019年現在は東京拘置所に収監されるも再審請求中である。ホステス3人は既に有罪判決が確定しているが、ホステスの証言が警察に誘導されたとして冤罪であると弁護団は主張している。

［source：］本庄保険金殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%AC%E5%BA%84%E4%BF%9D%E9%99%BA%E9%87%91%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　ずいぶん古い事件と思っていたのですが，あの和歌山毒カレー事件より1年ほど後というのは意外でした。どちらも繰り返しの報道を目にしていたと記憶にあるのですが，］本庄保険金殺人事件は昭和という時代に近い雰囲気を感じていました。

```
八木茂・本庄保険金殺人事件
無期懲役の女囚が自筆で綴った保険金殺人！

この手記が裁判の行方を決める！！

［source：］『完全自白　愛の地獄』（武　まゆみ）｜講談社BOOK倶楽部 https://bookclub.kodansha.co.jp/product?item=0000181236
```

　この本のことも知らなかったですが，無期懲役の女囚とあります。発売日が2002年7月16日とあります。1999年12月の段階では，まだ逮捕されていないような情報を見かけたところなので，早い段階での告白本だったようです。

 - （52／82） TW devilman2nd（大鉄人ワンエイト） 日時： 2020-09-01 10:06:00 +0900 URL： https://twitter.com/devilman2nd/status/1300600869700820992

> 弁護人は、被告人の利益を図るのか、選任者の利益を図るのか。
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/NxF3tx9agV

 - （54／82） TW imarockcaster42（弁護士 市川 寛） 日時： 2020-09-01 10:18:00 +0900 URL：
 https://twitter.com/imarockcaster42/status/1300603817642176512

> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)
> #Yahooニュース
> https://t.co/jOssl9cRTt 「被告は一定の責任を負うべきである」と訴えていく←見… https://t.co/26sd2gNtmP

 - （57／82） TW mizuno_ryo_law（福岡の弁護士　水野遼） 日時： 2020-09-01 10:34:00 +0900 URL： https://twitter.com/mizuno_ryo_law/status/1300608004941774848

> おそらく高裁から，有罪であることの心証開示があった上で，示談を勧められたのだろう．そうでなければ誠実義務違反である．
> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)… https://t.co/t0SeSCKLQ6

　昨日，刑裁サイ太のツイートがきっかけで判決書のPDFファイルを一通り読んでいるのですが，この無罪判決に疑問を投げかける弁護士は見ていません。ずいぶんと荒っぽい印象を受けた判決の論理でした。検察を論破，論難しながら。

 - （58／82） TW kame_ishi（亀右） 日時： 2020-09-01 10:34:00 +0900 URL： https://twitter.com/kame_ishi/status/1300607956434608129

> 有罪を望む家族が私選弁護人をつけて主張を変更させた、とかじゃないだろうな。本人及び弁護人の意思が全く記事から読み取れないのが不審。
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/4zzuwKaL8X

 - （61／82） TW yuki_k1（YUKI　Keiichi） 日時： 2020-09-01 10:47:00 +0900 URL： https://twitter.com/yuki_k1/status/1300611148811706368

> 弁護士は被告人に、家族の依頼で有罪主張をするが嫌なら無罪主張を維持するし、場合によっては解任もしていいことをちゃんと理解してもらわないとダメだろうな。
> ／一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の… https://t.co/v3vsAs5m05

 - （62／82） TW yassiyassiyassi（千葉県 弁護士 坂口靖） 日時： 2020-09-01 10:53:00 +0900 URL： https://twitter.com/yassiyassiyassi/status/1300612695066947585

> ご本人の意向と、責任能力に関する専門家としての判断によってはありうる方針だとは思いますが
>
> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)
> #Yahooニュース
> https://t.co/gohbAceaOp

 - （65／82） TW tsundereblog（ツンデレブログ　喧嘩腰じゃねーよ） 日時： 2020-09-01 11:12:00 +0900 URL： https://twitter.com/tsundereblog/status/1300617549080440832

> 一審の裁判官が被告人や被告人の家族の意向を無視して徹底的に戦ったんやろな。ツンデレも一審の弁護人みたいなことすると思う。
>
> 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜社会・話題｜上毛新聞ニュース https://t.co/3ns1PIOx5B

 - （66／82） TW motoken_tw（モトケン） 日時： 2020-09-01 11:13:00 +0900 URL： https://twitter.com/motoken_tw/status/1300617843180883969

> 本文で事情は分かったが、本人の意思はどうなってるんだろう？
> 一審無罪も「弁護側」が有罪主張へ　事故予見可能性を全面的に認める方針 前橋の女子高生死傷事故(上毛新聞)
> #Yahooニュース
> https://t.co/c2cu7Td4sM

　忘れていましたが，モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでみかけていた本人のツイートでした。

 - （81／82） TW itoyukilaw（弁護士 伊藤祐貴＠上野御徒町） 日時： 2020-09-01 21:25:00 +0900 URL： https://twitter.com/itoyukilaw/status/1300771887383937025

> 控訴審の初公判前に何があったんだ…/「一審は国選弁護人が付き無罪を主張していたが、二審に向けて別の私選弁護人を立て、有罪判決を訴える方針に転換する。」| 一審無罪も「弁護側」が有罪主張へ 前橋の女子高生死傷事故｜上毛新聞ニュース https://t.co/ofuNy3bsgI

　女子高校生が1人死亡し，もう一人も後遺症が残りそうな重傷を負っているわけですが，無罪判決に注目する弁護士には，本人や家族のことも，同じような重大事故が起こる危険性も考慮にないです。謝罪の気持ちが有罪という価値評価に含まれている考えも弁護士にはないことが確認されました。

〈〈〈：Emacs： 2020-09-02（水曜日）14：59 　〈〈〈

* 「性犯罪に限らず、「自分が安心安全に暮らす権利は他人の人権に優越する／他人の人権は自分を不安・不快にさせない限度でのみ認められる」という発想が広」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-09-02 水 15:48]--[2020-09-02 水 15:51] =>  0:03
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-09-02（水曜日）15：48　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirune_b（ふて寝べん） 日時：2020-09-02 15:48／2020/09/02 11:09 URL： https://twitter.com/kk_hirono/status/1301049443643346945 https://twitter.com/hirune_b/status/1300979173716930560  

> 性犯罪に限らず、「自分が安心安全に暮らす権利は他人の人権に優越する／他人の人権は自分を不安・不快にさせない限度でのみ認められる」という発想が広まっている気が。  

- RT fukazawas（深澤諭史）｜hirune_b（ふて寝べん） 日時：2020/09/02 12:21／2020/09/02 11:09 URL： https://twitter.com/fukazawas/status/1300997272029650944 https://twitter.com/hirune_b/status/1300979173716930560

> RT @hirune_b: 性犯罪に限らず、「自分が安心安全に暮らす権利は他人の人権に優越する／他人の人権は自分を不安・不快にさせない限度でのみ認められる」という発想が広まっている気が。  

〈〈〈：Emacs： 2020-09-02（水曜日）15：51 　〈〈〈

* 「この国は、性犯罪を疑われると、憲法も刑事訴訟法も少年法もすっ飛んでいる人が大量に現れる。」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2020-09-02 水 15:55]--[2020-09-02 水 17:39] =>  1:44
  :END:

:CATEGORIES: 深澤諭史弁護士,性犯罪,憲法,刑事訴訟法,少年法

〉〉〉：Emacs： 2020-09-02（水曜日）15：55　 〉〉〉

 - 2020年09月02日13時26分の登録： ＼渡邊弘　@koreiwa1968＼この国は、性犯罪を疑われると、憲法も刑事訴訟法も少年法もすっ飛んでいる人が大量に現れる。 http://hirono2014sk.blogspot.com/2020/09/koreiwa1968.html

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜koreiwa1968（渡邊弘） 日時：2020-09-02 15:58／2020/09/02 00:14 URL： https://twitter.com/kk_hirono/status/1301051788292812800 https://twitter.com/koreiwa1968/status/1300814308226465792  

> この国は、性犯罪を疑われると、憲法も刑事訴訟法も少年法もすっ飛んでいる人が大量に現れる。  

- RT fukazawas（深澤諭史）｜koreiwa1968（渡邊弘） 日時：2020/09/02 11:02／2020/09/02 00:14 URL： https://twitter.com/fukazawas/status/1300977320551882752 https://twitter.com/koreiwa1968/status/1300814308226465792

> RT @koreiwa1968: この国は、性犯罪を疑われると、憲法も刑事訴訟法も少年法もすっ飛んでいる人が大量に現れる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜koreiwa1968（渡邊弘） 日時：2020-09-02 16:02／2020/03/27 21:20 URL： https://twitter.com/kk_hirono/status/1301052765133709312 https://twitter.com/koreiwa1968/status/1243513274446028802  

> 中平一義先生（上越教育大学）が編者となってお作りになった法教育テキスト。 法律監修は村松謙先生（神奈川県弁護士会）。 私も第６章を担当しました。 多くの方にお読みいただきたいのですが、諸事情により、ほとんど献本が出来ません。申し訳ありませんが書店などでお求めいただけると幸甚です。 https://t.co/2n7OwKz1nR  

　タイムラインで行為されたツイートになっていますが，本の紹介に「法律監修は村松謙先生（神奈川県弁護士会）」と出てきました。本の写真があって，中平一義著という文字がいくぶん「村松謙」という名前より大きく見えます。

```
渡邊弘
@koreiwa1968
鹿児島大学共通教育センター准教授。同大学司法政策教育研究センター兼任。法教育・憲法・司法制度・主権者教育・NIE（新聞活用教育）・スタディスキル・初年次教育など。朝日新聞西部本社版・名古屋本社版で「新聞活用術」連載中。ツイートは所属先と無関係。RTその他は賛意と限らず。
※ブロックは恣意的に実施。鍵付きは原則ブロック。
鹿児島県　鹿児島市researchmap.jp/read01464062018年12月からTwitterを利用しています
2,047 フォロー中
660 フォロワー

［source：］渡邊弘（@koreiwa1968）さんの返信があるツイート / Twitter https://twitter.com/koreiwa1968/with_replies
```

　プロフィールの内容に見覚えはありましたが，アイコンは初めて見る感じで，アニメで，博士が車輪を発明して喜んでいるように見えるものです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yorinobu2（國本依伸） 日時：2020-09-02 16:09／2020/09/01 19:48 URL： https://twitter.com/kk_hirono/status/1301054708832808961 https://twitter.com/yorinobu2/status/1300747276936032256  

> もうこの「少年法で守られる」って世迷言を流布するのやめようよ。少年法を攻撃しても犯罪被害は減らへんて。少年法と現行更生制度のおかげで現状の程度の犯罪発生件数に抑えられてんねんから、それを崩すとかえって犯罪被害増えるよ。 https://t.co/2tLqhGDn4e  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kurepatosansei（クレオパトラ） 日時：2020-09-02 16:09／2020/09/01 13:36 URL： https://twitter.com/kk_hirono/status/1301054739275079680 https://twitter.com/kurepatosansei/status/1300653692664729602  

> 15歳で女性をレイプ目的で計画的に殺した少年は少年法で守られるのに、性的同意は13歳から責任能力が持てると見なされ成人と性行為をしても自己責任とされ守られない日本の子供達。ねぇ大丈夫？私にはすごくアンバランスに見えるんだけど。 https://t.co/wtqcK6eNFB  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2020-09-02 16:10／2020/09/01 08:04 URL： https://twitter.com/kk_hirono/status/1301054856434601986 https://twitter.com/YahooNewsTopics/status/1300570121836982272  

> 【福岡刺殺 わいせつ目的と供述】 https://t.co/7EUgm43KTh  福岡市の商業施設で女性が殺害され自称15歳の少年が銃刀法違反容疑で現行犯逮捕された事件で、少年が「わいせつ目的だった。後をつけて襲おうとした」と供述。警察は被害者を執ように追い回したとみて調べている。  

　「わいせつ目的」は，昨日の朝，Twitterのトレンドとして見かけていましたが，リンクを開くまでは，福岡市の商業施設女子トイレの刺殺事件と結びつけて考えることはありませんでした。ただ，犯行場所が女子トイレだけに，女子トイレに待ち伏せしていたとなると，と考えることはありました。

　昨日に見かけた情報では，女性の後をつけて女子トイレに入ったようでした。今日はトレンドでもみかけておらず，テレビでは一度も報道をみていない少年による殺人事件で，いくら安倍総理の辞任や総裁選の大きなニュースがあるにせよ，なぜテレビでみないのか気になるニュースでもあります。

　そういえば，同じ鹿児島県の大崎事件についても，最近まったく情報を見かけていないことに気が付きました。

arg-bpost.py "@koreiwa1968（渡邊弘）のツイート　”大崎事件”　60／2385：2018-12-29_2345〜2020-09-02_1446　2020年09月02日16時18分の記録　：embed"

　「tu4 koreiwa1968 大崎事件」というコマンドの実行です。

 - 2020年09月02日16時19分の登録： @koreiwa1968（渡邊弘）のツイート　”大崎事件”　60／2385：2018-12-29_2345〜2020-09-02_1446　2020年09月02日16時18分の記録　：embed http://hirono2014sk.blogspot.com/2020/09/koreiwa19686023852018-12-2923452020-09.html

TW koreiwa1968（渡邊弘） 日時： 2019-01-09 09:10 URL： https://twitter.com/koreiwa1968/status/1082791743462854656
> 今日の教養科目「日本国憲法」は、大崎事件弁護団事務局長の鴨志田祐美弁護士をお招きして、刑事手続をめぐる課題について、大崎事件をふまえてお話ししていただいています。 https://t.co/ZBtCPUPBZ0

　にわかづくりの自作コマンドでしたが，このtu4コマンドは，ツイートの順番を表示するようにはしていなかったようです。2018-12-29_2345〜2020-09-02_1446となっているのですが，1番目が上記の2019年1月9日のツイートとなっています。

　「2018年12月からTwitterを利用しています」をプロフィールで確認しました。2018-12-29_2345〜2020-09-02_1446は，取得できたツイートの範囲となっているようです。そのツイートの時間的範囲に含まれる検索結果とは直接無関係です。

TW koreiwa1968（渡邊弘） 日時： 2019-02-21 15:10 URL： https://twitter.com/koreiwa1968/status/1098464873191591937
> 乳腺外科医無罪の件、鑑定の在り方も問題になっているようですが、鹿児島にいるものとしては、やはり、鑑定と言えば大崎事件のことを考えざるを得ない。 \n \n 種類は異なるが、大崎事件でも鑑定については様々な問題が提起されているので。

　2018年12月というのは，かなり珍しくも感じる，比較的新しいアカウントになります。勝手に法クラの分類に入れることはできないですが，法律関係の大学准教授には間違いなく，「鹿児島大学共通教育センター准教授。同大学司法政策教育研究センター兼任。」とあります。

TW koreiwa1968（渡邊弘） 日時： 2019-06-30 18:04 URL： https://twitter.com/koreiwa1968/status/1145256745754718208
> 明日7月1日（月）の教養科目「日本国憲法」では、鴨志田祐美弁護士（大崎事件弁護団事務局長）のご講演を行います。 \n \n 大崎事件の最高裁決定後、初めての学生向け講演です。 \n \n 既に複数の報道機関から取材の申込みも。 \n \n 学生の正義感が鴨志田先生のお話を受けとめることを期待しています。 \n \n #大崎事件

RT koreiwa1968（渡邊弘）｜h_nakaji（なかじ） 日時：2019-07-01 14:10／2019-06-30 06:25 URL： https://twitter.com/koreiwa1968/status/1145560277653413888 https://twitter.com/h_nakaji/status/1145080839262228482
> 6月29日付の南日本新聞に「時評」として笹倉香奈先生（甲南大学）が大崎事件の最高裁決定について書かれているのだが、これは共同通信の配信だろうか？極めて的確で必要なポイントを網羅した批判的検討。ぜひ多くの方に読んでほしい。

　昨日の何時頃かも思い出せないですが，あるツイートを開いたところ，笹倉香奈先生の顔写真が出てきました。急いでいたのですぐに消してしまったのですが，改めて，慈悲深い仏様あるいは生き仏のような女性だと思いました。

```
2020年09月02日16時38分の実行記録
twitterAPI-search-lawList-mydql-add.rb "笹倉香奈"
ツイート数：2/1966 リツイート数：0/1966 トータル：3
hirono_hideki 0／0件
kk_hirono 2／0件
s_hirono 0／0件
```

2019/5/20（月）「再審法改正をめざす市民の会」結成集会でのリレートーク - YouTube https://t.co/TfrTrWkEFv 172 回視聴•2019/05/22

　51分27秒の動画で，15分42秒辺りから笹倉香奈先生の登場があります。まだちょっとしかみていないのですが，動画で見るのは初めてで，声に力強さを感じました。「私自身は，刑事訴訟法の研究を」という辺りまで視聴しています。

　再生20分47秒で，「ご清聴ありがとうございました。」と挨拶した笹倉香奈先生の姿が画面から消えました。アメリカのイノセンス活動の紹介がほとんどでしたが，パラダイムという意味が思い出せない言葉も出てきました。パラダイムシフトと聞いたように思います。

　もう5年ぐらい前になると思いますが，「イノセンス」を含む弁護士ドラマがあったと思うのですが，まともに視聴することは一度もなく，いつの間にか終わっていました。いちおう意味は調べていたと思いますが，トリッキーなマジックショーのようなイメージが先行したように思います。

　そういえば，昨日は，Twitterで精華大学が話題になっていたのですが，京都の大学だとしりました。甲南大学は神戸市だったような気がしますが，もともと甲南大学は京都市というイメージがありました。午前中は，精華大学の学長の謝罪文のようなものも読んでいます。

【1/3】えん罪救済センターとSBS検証プロジェクト は何を目指すのか – 刑事弁護オアシス https://t.co/aHDi2FhYwT

　笹倉香奈先生が仏様のように見えたのは上記の写真でした。この写真とは別になるのかと思いますが，着ている服も仏教色を感じたことがありました。宇出津のあばれ祭りで，若い女性がよく着ている模様に似たもので，服は宇出津の新町の商店街の服屋にも売っています。

　全国的な流行りなのかも不明ですが，見かけるようになったのは昭和10年代以降という気がします。私の場合，昭和63年からあばれ祭りは見ておらず，平成9年のときも当時は7月7,8日だったあばれ祭りは，7月に入ってすぐに金沢市北安江の借家に引っ越したまま，戻らなかったと思います。

＜判決に望む　呼吸器事件再審＞（上）　甲南大・笹倉教授に聞く：中日新聞Web https://t.co/Z9eO9vzrPr 初回は再審制度の問題点について、「えん罪救済センター」に関わる甲南大法学部の笹倉香奈教授（４２）に語ってもらった。

　少し画面をスクロールさせたところで，有料記事であることと，中日新聞の記事であることに気が付きました。甲南大・笹倉香奈教授と下にある顔写真が，とても印象的なものとなっています。手を合わせ，満面の笑みで感謝を現しているようにもみえます。

　最初，ドーナッツを詰まらせた高齢者施設の医療事故のことかと思ったのですが，あちらは再審請求ではなかったような気がしながら，湖東記念病院事件のことだと気がつくのにしばらく時間がかかりました。

RT koreiwa1968（渡邊弘）｜kamo629782（かもん弓（鴨志田 祐美）） 日時：2019-11-22 10:54／2019-11-21 23:34 URL： https://twitter.com/koreiwa1968/status/1197694745222320128 https://twitter.com/kamo629782/status/1197523801598095360
> 大崎事件第4次再審請求で再審無罪を勝ち取るために、最強レベルの戦力が弁護団に加わりました(^-^)v \n \n ・・・そう、亀石倫子弁護士です(*´▽｀*) https://t.co/c4DIupjcjB

　そういえば，という気はしたのですが，このツイートは見覚えのないような気がします。更新の少ない鴨志田裕美弁護士のタイムラインで見落としをしていたとは考えにくく，見ていたような気もしなくはないのですが，けっこう不思議な感覚です。

TW koreiwa1968（渡邊弘） 日時： 2020-03-11 22:47 URL： https://twitter.com/koreiwa1968/status/1237737007306043392
> @todateyoshiyuki 鴨志田祐美弁護士を授業にお招きし大崎事件についてお話し頂いたとき、学生から「大崎第3次再審請求の地裁・高裁では、例えば『他に犯人がいる』というようなことを裁判所は言ったのか」という質問が出ました。 \n 鴨志田先生が「アナザーストーリーは必要ないのです」とお答えになったのが印象的でした。

　たしか金曜日で，zeroの放送が遅く，その前の番組がアナザースカイとかで，アナザーは「他の」という意味で理解したつもりでいたのですが，紹介された鴨志田裕美弁護士の言葉は，「その後」という意味合いを感じました。

アナザーとは - Weblio辞書 https://t.co/QdOUPqlybK

　やはりアナザーは，「もう一つの」「別」「ほかの」といった意味を持つ単語とあります。

RT koreiwa1968（渡邊弘）｜kamo629782（かもん弓（鴨志田 祐美）） 日時：2020-05-14 10:13／2020-05-14 08:30 URL： https://twitter.com/koreiwa1968/status/1260740095981699073 https://twitter.com/kamo629782/status/1260714057251737601
> 本日，大崎事件第４次再審の第１回進行協議期日が鹿児島地裁で開催されます。 \n いよいよ本格的な第４次の攻防が始まる，まさにその朝，「検証　大崎事件」を連載した，あの西日本新聞が，弁護団の背中を押してくれるような記事を掲載してくれました！ \n \n https://t.co/5hz3GsZ0Bc #西日本新聞

　大崎事件の現場付近の見取り図がツイートにあります。現場の住所が判明し，Googleマップやストリートビューで周辺を見ていたのですが，被害者宅と見取り図にある位置が，これまでのイメージと違っています。

RT koreiwa1968（渡邊弘）｜kamo629782（かもん弓（鴨志田 祐美）） 日時：2020-08-06 16:54／2020-08-06 12:19 URL： https://twitter.com/koreiwa1968/status/1291281577448632320 https://twitter.com/kamo629782/status/1291212159490256897
> 明日（８月７日）、大崎事件第４次再審の第２回進行協議期日が開催されます。 \n 第３次再審を「強制終了」した最高裁に萎縮することなく、積極的な訴訟指揮見せる鹿児島地裁と、証拠開示請求に対し「一から探させる」と明言した鹿児島地検。 \n 明日の展開にご注目下さい！ \n https://t.co/s8iAObFuJQ

〈〈〈：Emacs： 2020-09-02（水曜日）17：39 　〈〈〈

